<div class="celebration-list">
    <h3>উদযাপন বিভাগ</h3>
    <ul>
        <li class="@if($uril=='allYoutubeVideo') active @endif"><a href="{{url('/allYoutubeVideo')}}">সব</a></li>
        <li><a href="">ডিজিটাল উদ্ভাবনী মেলা</a></li>
        <li><a href="">শহীদ ও আন্তর্জাতিক মাতৃভাষা দিবস</a></li>
        <li><a href="">বার্ষিক ক্রীড়া প্রতিযোগিতা</a></li>
        <li><a href="">বঙ্গবন্ধুর জন্ম বার্ষিকী ও শিশু দিবস</a></li>
        <li><a href="">স্বাধীনতা দিবস</a></li>
        <li><a href="">রোভার কুচকাওয়াজ  অংশগ্রহণ</a></li>
        <li><a href="">জাতীয় হ্যাকাথন মেলা অংশগ্রহণ</a></li>
        <li><a href="">বার্ষিক তাঁবুবাস ও দীক্ষা অনুষ্ঠান</a></li>
        <li><a href="">পহেলা বৈশাখ</a></li>
        <li><a href="">মজিবনগর দিবস</a></li>
        <li><a href="">জব ফেয়ার ও সেমিনার</a></li>
        <li><a href="">আন্তঃকক্ষ ক্রীড়া প্রতিযোগিতা</a></li>
        <li><a href="">ইফ্তার মাহফিল</a></li>
        <li><a href="">জাতিয় শোক দিবস</a></li>
        <li><a href="">ছাত্র/ছাত্রীদের ওরিয়েন্টেশন ক্লাস</a></li>
        <li><a href="">ছাত্র/ছাত্রীদের প্রতিনিধি পরিষদ আলোচনা অনুষ্ঠান</a></li>
        <li><a href="">সন্ত্রাস ও জঙ্গি বিরোধী মানববন্ধন ও সভা</a></li>
        <li><a href="">শ্রেষ্ঠ পলিটেকনিক নির্বাচিত ও আনন্দ র‌্যালি</a></li>
        <li><a href="">সাহিত্য,সংস্কৃতি ও বিতর্ক অনুষ্ঠান</a></li>
        <li><a href="">নবীন বরণ অনুষ্ঠান</a></li>
        <li><a href="">বার্ষিক ধর্মীয় প্রতিযোগিতা</a></li>
        <li><a href="">বিদায় ও দোয়া মাহফিল অনুষ্ঠান</a></li>
        <li><a href="">স্কিল কম্পিটিশন ও র‌্যালি</a></li>
        <li><a href="">মহান বিজয় দিবস</a></li>
        <li><a href="">অন্যান্য</a></li>
    </ul>
</div>